const filials = [
  {
    filial: 'Зузу пицца Magic city',
    location: 'Magic City,ул. Бабура, 174, Ташкент, Узбекистан',
    hours: 'Ежедневно: 10:00-03:00',
    id: 1,
    phone: '+998991235467',
  },
  {
    filial: 'Зузу пицца Универсам',
    location: 'Махалля Акбаробод',
    hours: 'Ежедневно: 10:00-03:00',
    id: 2,
    phone: '+998991235467',
  },
  {
    filial: 'Зузу пицца Parkent',
    location: 'Magic City,ул. Бабура, 174, Ташкент, Узбекистан',
    hours: 'Ежедневно: 10:00-03:00',
    id: 3,
    phone: '+998991235467',
  },
  {
    filial: 'Зузу пицца Мукумий',
    location: 'Универсам, Окилота 11, Ташкент, Узбекистан',
    hours: 'Ежедневно: 10:00-03:00',
    id: 4,
    phone: '+998991235467',
  },
  {
    filial: 'Зузу пицца Сергели',
    location: 'Массив Сергели-VIIIА, 11',
    hours: 'Ежедневно: 10:00-03:00',
    id: 5,
    phone: '+998991235467',
  },
]

export default filials
